Repository: djvibegga/yii-cws-app
Catalog: messages/*/LC_MESSAGES/yii-cws-app.po
Languages: ru

source: user is already logged...<br>
ru: пользователь уже авторизован...<br>

source: Logout
ru: Выйти

source: failure auth
ru: ошибка аутентификации

source: failure login
ru: ошибка входа

source: test {1}
ru: тест {1}

source: Select page to view
ru: Выберите страницу для просмотра

source: You are on the home page
ru: Вы на домашней странице

source: I am "site/cookies" action.
ru: Я сценарий "site/cookies".

source: Here is active cookie[sessid]
ru: Это активное значение cookie[sessid]

source: Note! Server has removed "lang" cookie.
ru: Внимание! Сервер удалил куки "lang".

source: I am "site/session" action.
ru: Я сценарий "site/session".

source: Here is active session ID
ru: Это активный ID сессии

source: Here is active session data[key]
ru: Это активные данные сессии data[key]

source: I am "site/am" action.
ru: Я сценарий "site/am".

source: Welcome,
ru: Здравствуйте,

source: Assets
ru: Ресурсы

source: Sessions
ru: Сессии

source: Cookies
ru: Куки

source: Security
ru: Безопасность

source: i18n parameterized
ru: i18n с параметрами

source: Bad Request Url
ru: Несуществующий адрес

source: Pages
ru: Страницы

source: Contacts
ru: Контакты

source: About
ru: О проекте

source: Language
ru: Язык

source: Login
ru: Войти
